export const reviews = [
  {
    id: 1,
    name: "Тимур Петрович",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev1.png",
    review:
      "По приезду на место дружелюбно и приветливо, по делу всё осмотрено, да и оставлено в работу. Пару часов, и тебе перезванивают, сообщая, что всё готово. И машина не рычит. И настроение отличное. И за такое отношение к тебе, как к человеку и клиенту - высшая оценка моя и большое спасибо! Даже и не ожидал от себя, что захочу дать оценку свою ...",
  },
  {
    id: 2,
    name: "Oleg Misan",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev2.png",
    review:
      "Очень хороший подход у людей: ремонтировали одно, заметили что порвался пыльник. Предупредили, купили пыльник, поменяли. В общем, молодцы.",
  },
  {
    id: 3,
    name: "Сайман Смит",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev3.png",
    review:
      "Менял глушитель на митсубиси аутлендер, сделали из нержавеющей стали, увидели течь бака устранили. Профессиональный подход я доволен.",
  },
  {
    id: 4,
    name: "Pacifist199",
    rating: 5,
    from: "drive2",
    avatar: "/images/reviews/rev4.jpg",
    review:
      "Последнее время из под машины начали доносится подстреливающие звуки, не мудрено было догадаться что это глушитель, поездил я так с месяц и в субботу решил наконец то решить это. Поехал на СТО Auto New Art,Час работы и новые резонаторы на месте. Сейчас тишина=) Только мотор шепчет=)",
  },
  {
    id: 5,
    name: "Buenosnoches",
    rating: 5,
    from: "drive2",
    avatar: "/images/reviews/rev5.jpg",
    review:
      "Позитивное и неравнодушное отношение к клиенту. Четко, быстро и при этом качественно! В сети нашел положительные отзывы о конторе AutoNewArt, занимающейся доработкой выхлопной системы и не только. Так и есть, парни знают толк в своем деле! Кто имеет интерес в этой области заходите autonewart.com Получилось проезжал мимо и без записи попал в форточку, через 1,5 часа уехал довольным.",
  },
  {
    id: 6,
    name: "саня ром",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev6.png",
    review:
      "Молодцы ребята. Огромное спасибо хозяину фирмы, Сергею. Пока дело не довели до ума , не оставил. Нюансов было много по машине после замены катализатора. Несколько раз пришлось ездить к ним. Но всегда Сергей сопровождал. Даже в в выходной свой связь держал. Все же разобрались. Если что только я к ним",
  },
  {
    id: 7,
    name: "Андрей Буралков",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev7.png",
    review:
      "Искал в интернете как решить проблему с катализатором на ситроене с4 пикассо 2010 года. смотрел новые катализаторы - очень дорого и гарантии нет. Нашел на сайте эту кампанию сделал заявку. перезвонили в течении нескольких минут. Сергей объяснил что делают, как работают и результаты работы. на следующий день приехал. Работники сделали диагностику, нашли все проблемы, приняли в работу. сделали достаточно быстро и аккуратно. Получил гарантию. заплатил столько сколько и было сказано при звонке.",
  },
  {
    id: 8,
    name: "Evgeniy Zhuro",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev8.png",
    review:
      "Отличный сервис. Думал, что есть проблема с выхлопной системой, приехал на осмотр. Ребята провели полный визуальный осмотр (на подъемнике) и подключили диагностическое оборудование для проверки состояния автомобиля и выхлопной системы. После проверки вынесли вердикт, что в целом, с автомобилем все хорошо и в срочном ремонте нет нужды, предложили несколько вариантов улучшения выхлопа. В случае каких-либо проблем или усовершенствования - только к ним.",
  },
];
