export const reviews = [
  {
    id: 1,
    name: "Тимур Петрович",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev1.png",
    review:
      "По приезду на место дружелюбно и приветливо, по делу всё осмотрено, да и оставлено в работу. Пару часов, и тебе перезванивают, сообщая, что всё готово. И машина не рычит. И настроение отличное. И за такое отношение к тебе, как к человеку и клиенту - высшая оценка моя и большое спасибо! Даже и не ожидал от себя, что захочу дать оценку свою ...",
  },
  {
    id: 2,
    name: "Oleg Misan",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev2.png",
    review:
      "Очень хороший подход у людей: ремонтировали одно, заметили что порвался пыльник. Предупредили, купили пыльник, поменяли. В общем, молодцы.",
  },
  {
    id: 3,
    name: "Сайман Смит",
    rating: 5,
    from: "google",
    avatar: "/images/reviews/rev3.png",
    review:
      "Менял глушитель на митсубиси аутлендер, сделали из нержавеющей стали, увидели течь бака устранили. Профессиональный подход я доволен.",
  },
  {
    id: 4,
    name: "Pacifist199",
    rating: 5,
    from: "drive2",
    avatar: "/images/reviews/rev4.jpg",
    review:
      "Последнее время из под машины начали доносится подстреливающие звуки, не мудрено было догадаться что это глушитель, поездил я так с месяц и в субботу решил наконец то решить это. Поехал на СТО Auto New Art,Час работы и новые резонаторы на месте. Сейчас тишина=) Только мотор шепчет=)",
  },
  {
    id: 5,
    name: "Buenosnoches",
    rating: 5,
    from: "drive2",
    avatar: "/images/reviews/rev5.jpg",
    review:
      "Позитивное и неравнодушное отношение к клиенту. Четко, быстро и при этом качественно! В сети нашел положительные отзывы о конторе AutoNewArt, занимающейся доработкой выхлопной системы и не только. Так и есть, парни знают толк в своем деле! Кто имеет интерес в этой области заходите autonewart.com Получилось проезжал мимо и без записи попал в форточку, через 1,5 часа уехал довольным.",
  },
];
